export const Fuel = () => {
    return (
        <div>
            <div>
                <div>Количество топлива: 26.06л</div>
                <div>Дата заправки: 10.03.2025</div>
                <div>Текущий пробег: 168 000</div>
                <div>Прошел пробег с последней заправки: 288км</div>
                <div>Расход: 10л/100км</div>
            </div>
            <br />

            <div>
                <div>Количество топлива: 26.06л</div>
                <div>Дата заправки: 10.03.2025</div>
                <div>Текущий пробег: 168 000</div>
                <div>Прошел пробег с последней заправки: 288км</div>
                <div>Расход: 10л/100км</div>
            </div>
            <br />

            <div>
                <div>Количество топлива: 26.06л</div>
                <div>Дата заправки: 10.03.2025</div>
                <div>Текущий пробег: 168 000</div>
                <div>Прошел пробег с последней заправки: 288км</div>
                <div>Расход: 10л/100км</div>
            </div>
            <br />
        </div>
    );
};
